
/* Class = "NSTextFieldCell"; title = "Profily připojení"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "Profily připojení";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Instaluje další profily připojení od různých poskytovatelů"; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "Instaluje další profily připojení od různých poskytovatelů";
